# ___|___|___|___|___|___|___|___|___|___|___|___|___|___|___|___|___|___ #
# ⭐️ Designer Alfred Plugins
# ——————————————————————————————————————————————————————————————————————— #
# ℹ️ Plugin details of some useful design workflows
# ——————————————————————————————————————————————————————————————————————— #
# 📚 Docs: https://www.alfredapp.com/help/workflows/
# 🔗 Github Plugins: https://bit.ly/2M3FtZH
# ___|___|___|___|___|___|___|___|___|___|___|___|___|___|___|___|___|___ #

# Get Different Colour Formats
#222222         # Just paste in the color
rgba(30,30,30)   # Same as above, etc.
